{
    "day0_description": "You will arrive one day prior to the start of the first-year trip you are leading. This day will consist of a refresher training and bonding with other leaders from your section.&nbsp;",

    "day1_description": "This is the day you will meet your trippees! You will get a more detailed itinerary closer to the date outlining the festivities during that first day.&nbsp;",

    "day5_description": "This is the day you will be returning back to Hanover from the Lodge with your trip. You will be assigned a task by H-Croo when getting off the bus, which will help things run more smoothly and help trippees transition back to being on campus.&nbsp;",

   "PENDING_description": "Thank you for your interest in volunteering for the DOC First Year Trips Program. You did not submit a trip leader or croo application. Unfortunately, applications are closed for Trips 2015. We encourage you to apply next year.<br>",

    "LEADER_WAITLIST_description": "You have been placed on the trip leader wait list for DOC First Year Trips. We appreciate your genuine interest in welcoming first year students, and we encourage you to complete all of the trip leader trainings so you are eligible to lead a trip should one become available. If leading a trip is a priority for you, we also encourage you to email the trip leader trainer account (doc.trip.leader.trainers@gmail.com) to update your availability with the widest range of dates you are able to lead a trip.<br>",

    "REJECTED_description": "Thank you so much for applying to volunteer for the DOC First Year Trips Program. Unfortunately, you were not selected as a volunteer this year. We appreciate your genuine interest in welcoming first year students, and we encourage you to apply again next year.<br>",

    "CROO_description": "Congrats! You have been selected as a croo member. We are SO excited for you to join our team in welcoming first year students.<br>",

    "LEADER_description": "Congrats! You have been selected as a trip leader. We are SO excited for you to join our team in welcoming first year students. Your trip description and co-leader will be available soon.<br>",

    "CANCELED_description": ""
}

