{
    "instructions": "<p> Dear DOC Trips Supporter, </p>\r\n\r\n<p> First of all, THANK YOU for your interest in supporting DOC Trips and welcoming incoming students! “Raiding” can be a wonderful part of the DOC Trips program <i>if</i>: </p>\r\n\r\n<ul>\r\n  <li> RAIDS are responsible </li>\r\n  <li> RAIDS are consistent with the Trips mission of providing the most respectful, appreciative and inclusive welcome to trippees possible. </li>\r\n  <li> RAIDS are documented on the Raid Blog and coordinated with Vox Croo. Please DO NOT raid a trip that is already being raided by Vox. We want as many trips as possible to experience a raid, so we encourage you to sign up to raid a trip regardless of how well you know the leaders. </li>\r\n</ul>\r\n\r\n<p> Please remember to make a positive experience for trippees the focus of your raid and aim to make them feel welcomed. Remember: Trips is for trippees! </p>\r\n\r\n<p> When planning your RAID please keep in mind the following: </p>\r\n\r\n<p><strong> R = Ready? </strong>  Check the raid blog BEFORE planning your raid and select a trip that is currently not being raided by either Vox Croo or another raid group. Contact the leaders of the trip you have selected to raid if possible and let them know when and how you plan on raiding their trip. They will know best what time and what type of raid their group will enjoy. \r\n</p>\r\n\r\n<p>In order to reach the trip group at the end of the day, or before breakfast, you may have a serious hike ahead of you. Please make sure you have plenty of time to make your round trip drive and hike before getting too exhausted. Hiking in the dark takes much longer, no matter how experienced you might be. No night-time RAIDs!</p>\r\n\r\n<p>\r\n  Make sure that you bring: \r\n  <ul>\r\n    <li> 2 Liters of water </li>\r\n    <li> Extra food </li>\r\n    <li> A headlamp or flashlight </li>\r\n    <li> Warm sweater or fleece </li>\r\n    <li> Rain gear </li>\r\n    <li> Hiking Boots </li>\r\n    <li> Warm pants </li>\r\n    <li> Basic First Aid kit </li>\r\n    <li> Map and directions (email the First-Year Trips account) </li>\r\n    <li> Cell phone </li>\r\n    <li> Whistle </li>\r\n  </ul>\r\n</p>\r\n\r\n<p><strong> A = Attire. </strong> Funky flare is great, but make sure to keep it appropriate. clothes = great, but no clothes = BAD IDEA. Also, New Hampshire mountain weather can be nasty and variable so bring extra layers and rain gear always! </p>\r\n\r\n<p><strong> I = Identity Check.</strong> The campsites are often packed with thru-hikers, families, other college trips, etc., so it is really, really important that you approach the trip group and see the leaders faces before starting any entertainment. Also, keep the noise level at a minimum. Other campers do NOT like to be accidentally raided or woken up by a nearby boom box, even if you give them cookies afterwards. </p>\r\n\r\n<p><strong> D = Daylight. </strong> The best time to bond with the trip group you are visiting is during the day. It’s hard to get into great conversations at 3 am when they’ve just been shaken from deep sleep. Surprise them with morning snacks or a lemonade stand instead! (Plus, this prevents you from having a long hike in the pitch black.) </p>\r\n\r\n<p><strong>S = Surprise, not scare. </strong> This is an opportunity for you to enthusiastically welcome the ’19s. You want to happily surprise them, NOT scare or frighten them. Also remember that the Trip Leaders know more about their trippees than you might (fear of clowns, vegetables, etc.) so if they indicate you ought to cool it down a bit, follow their lead. </p>\r\n\r\n<p> As always, when raiding, you are representing DOC Trips and Dartmouth College and you carry all of the friendliness, creativity, and responsibility that go along with that. Be safe, have fun, and let those ’19s know how psyched we are to have them here! </p>\r\n"
}

